[  
  "^call(ALSpeakingMovement.setEnabled(1))",
  "velkommen til the body scan. \\pau=500\\ Det her giver dig en sjælden mulighed for at opleve din krop som den er\\pau=500\\, uden at dømme og prøve på at ændre den. \\pau=500\\ det lader os måske mærke og frigive spænding \\pau=500\\ vi ikke var opmærksomme på før, \\pau=500\\ såsom krummet ryk\\pau=100\\ eller knuder \\pau=100\\ kæbe muskler. det leder måske din opmærksomhed hen mod smerte kilderne \\pau=100\\ og ubehaget. \\pau=500\\ vores blandede følelser \\pau=500\\ og at bruge vrede mod smerte gør det ofte kun være. \\pau=500\\ bare ved at være opmærkesom på den smert vi oplever \\pau=500\\ får vi faktisk en følelse af lettelse. The body scan du skal til at opleve, \\pau=500\\ er designet til at modvirke negative følelser i kroppen. \\pau=1000\\ lad os nu begynde.",
  "^call(ALSpeakingMovement.setEnabled(0)) \\pau=100\\ ",
  "$memAnimationEvent=1 \\pau=6000\\ ",
  "$memEasyPoseEvent=1 ",
  "begynd med at dykke ned i dig selv. \\pau=1000\\ ",
  "Du kan lukke dine øjne hvis det er rart for dig. $memEyesToggle=0 \\pau=1000\\ ",
  "$memNoticeAnimation=body Du kan mærke din krop være der hvor end du er, \\pau=500\\ du kan mærke vægten fra din krop i stolen\\pau=500\\ eller en pude. \\pau=500\\ du kan mærke vægten gå ned i gulvet under dig.",
  "Tag et par dybe vejrtrækninger \\pau=1000\\ $memBreathAnimationEvent=1 \\pau=3000\\ ",
  "når du tager en dyb vejrtrækning, skal du lade luften fylde din krop \\pau=1000\\ . når du udånder, skal du have en fornemmelse af dybere afslappelse.",
  "$memNoticeAnimation=feet du kan mærke dine fødder på gulvet, mærk følelsen af dine fødder der rører gulvet. \\pau=1000\\ mærk vægten og presset imod gulvet, \\pau=500\\ vibrationerne, \\pau=500\\og varmen. \\pau=500\\ ",
  "$memNoticeAnimation=legs Du kan mærke dine ben mod stolen, eller puden på gulvet.\\pau=500\\ , du kan mærke presset \\pau=500\\ , bevægelserne \\pau=500\\ , tungheden \\pau=500\\ , og letheden på sammme tid.",
  "dyk ned i området omkring din mave. Hvis din mave er anspændt, lad den blødgøre og slappe af. \\pau=1000\\ Tag en indånding. \\pau=1000\\ $memBreathAnimationEvent=1 \\pau=3000\\ ",
  "$memNoticeAnimation=hands mærk dine hænder. er dine hænder anspændte? se om du kan få dem til at slappe af. \\pau=1000\\ ",
  "$memNoticeAnimation=arms mærk dine arme. kan du mærke nogen form for anspændthed. og lad dine skuldre slappe af. \\pau=1000\\ ",
  "$memNoticeAnimation=neck mærk din hals og nakke. og lad dem slappe af. \\pau=1500\\ ",
  "Slap af. \\pau=1000\\ ",
  "lad din kæbe slappe af. \\pau=2000\\ lad dit ansigt og dine ansigts muskler slappe af. \\pau=1000\\ ",
  "Nu kan du fokuserer på dine vejrtrækning",
  "mærk din vejrtrækning i områderene omkring din mave, \\pau=500\\ dit bryst, \\pau=500\\ eller din næse.",
  "mærk at din mave eller dit bryst langsomt og stille hæver og sænker sig.",
  "eller luften \\pau=500\\ ind og ud af din næse",
  "vejrtrækningen er vores fokuspunkt. det er her vi opbygger vores bevidsthed",
  "det hjælper os med altid at have noget at gå tilbage til.",
  "Den simple ting at trække vejret.",
  "du vil måske lægge mærke til at der er nogle ting der trækker din opmærksomhed væk fra din vejrtrækning.",
  "det kunne være lyde",
  "så ligenu, \\pau=500\\ kun i et øjeblik,\\pau=500\\ læg mærke til lydene i rummet",
  "eller udenfor rummet",
  "bare hør efter",
  "Det er kan være behalige lyde, ubehalige lyde. Listen to them with curiosity and interest",
  "læg mærke til at de kommer og går",
  "uden at blive fanget i en historie om hvad den lyd er, \\pau=500\\ eller hvorfor at den er her",
  "bare hør godt efter",
  "Du kan også mærke lyden af stilhed",
  "dyk ned i din krop og mærk om der er anspændtheder at tage højde for",
  "Der er måske nogle anspændtheder",
  "eller bevægleser eller vibrstioner",
  "eller varmt \\pau=500\\ eller koldt \\pau=500\\ eller snurren",
  "mærk efter hvad for nogle du kan mærke",
  "og fokuser på dem",
  "det er måske en meget indlysende og kraftig følesle",
  "det kan måske være lette og diskrete følelser",
  "du lægger måske mærke til at du hopper fra følelse til følelse",
  "eller der er måske en følelse der tager din opmærksomhed og bliver ved med at holde den. \\pau=500\\ især hvis den er ubehalig",
  "du vil måske lægge mærke til at følelserne kan vokse og skrumpe.",
  "bevægleser",
  "kan du mærke det?",
  "bare mærk med nysgerighed ",
  "ikke find på en hel historie om oplevelsen ",
  "bare før følelsen direkte ind i din krop \\pau=500\\",
  "og nu, vend tilbage til din vejrtrækning \\pau=500\\",
  "finde din vejrtrækning\\pau=500\\",
  "og imens du forsætter med meditationen",
  "vil du blive ved din vejrtrækning \\pau=500\\ en vejrtrækning af gangen",
  "hvis du føler at du er faret vild i dine tanker, måske kan du så sige til dig selv \\pau=500\\ tænk",
  "eller fokuser",
  "omdirigere din opmærksomhed",
  "tilbage til din vejrtrækning",
  "hvis du nu finder en lyd",
  "eller en kropsfølelse",
  "bliver den så tydelig og kraftig",
  "at du ikke længere \\pau=500\\ kan blive, \\pau=500\\ ved din vejrtrækning. fordi den trækker din opmærksomhed væk",
  "så slip din vejrtrækning",
  "og fokuser på dine kropsfølelse",
  "eller på lydene omkring dig",
  "lyt til det eller mærk det",
  "intil det ikke længere tager din opmærksomhed \\pau=500\\",
  "efter det punkt, begynf på din vejrtrækning igen \\pau=500\\",
  "vejrtrækningen",
  "vi vil prøve det her i et par minutter i stilhed",
  "\\pau=60000\\ \\pau=60000\\ \\pau=30000\\ ",
  "$memAnimationEvent=1 \\pau=4000\\ ",
  "nu en gang mere mærk hele din krop sidde her",
  "lad dig selv slappe af",
  "og nu kan du ønske dig selv godt",
  "må jeg være glad og leve i ro og mag",
  "må jeg være fri fra stress og frygt",
  "må jeg få fred",
  "og lad dig selv finde ro og fred \\pau=500\\ og velvære $memAnimationEvent=1 ",
  "mærk nu hele din krops tilstedeværelse. \\pau=500\\ tag en vejrtrækning mere.",
  "$memBreathAnimationEvent=1 ",
  "\\pau=3000\\ ",
  "vær bevidst over hele din krop",
  "tag en vejrtrækning \\pau=500\\ $mem=breath.ogg \\pau=2000\\ ",
  "$memEyesToggle=1 ",
  "og når du er klar kan du åbne dine øjne",
  "$memAnimationEvent=1 \\pau=4000\\ ",
  "The body scan meditation, \\pau=100\\ er lavet af Diana Winston for The U C L A \\pau=100\\ marc center."  
]
