[  
  "^call(ALSpeakingMovement.setEnabled(1))",
  "Welcome to the body scan. \\pau=500\\ This provides a rare opportunity for us to experience our body as it is\\pau=500\\, without judging or trying to change it. \\pau=500\\ It may allow us to notice and release a source of tension \\pau=500\\ we weren't aware of before, \\pau=500\\ such as a hunched back\\pau=100\\ or clenched \\pau=100\\ jaw muscles. It may draw our attention to a source of pain \\pau=100\\ and discomfort. \\pau=500\\ Our mixed feelings \\pau=500\\ and anger towards pain often only serve to increase that pain. \\pau=500\\ By simply noticing the pain we're experiencing \\pau=500\\ we may actually feel some relief. The body scan you are about to experience, \\pau=500\\is designed to counteract the negative feelings toward our bodies. \\pau=1000\\ Now we begin.",
  "^call(ALSpeakingMovement.setEnabled(0)) \\pau=100\\ ",
  "$memAnimationEvent=1 \\pau=6000\\ ",
  "$memEasyPoseEvent=1 ",
  "Begin by bringing your attention into your body. \\pau=1000\\ ",
  "You can close your eyes if that is comfortable for you. $memEyesToggle=0 \\pau=1000\\ ",
  "$memNoticeAnimation=body You can notice your body seated wherever you are seated, \\pau=500\\ feeling the weight of your body on the chair \\pau=500\\ or cushion. \\pau=500\\ On the floor.",
  "Take a few deep breaths \\pau=1000\\ $memBreathAnimationEvent=1 \\pau=3000\\ ",
  "And as you take a deep breath, bring in more oxygen enlivening the body \\pau=1000\\ . And as you exhale, have a sense of relaxing more deeply.",
  "$memNoticeAnimation=feet You can notice your feet on the floor, notice the sensations of your feet touching the floor. \\pau=1000\\ The weight and pressure, \\pau=500\\ vibration, \\pau=500\\ heat. \\pau=500\\ ",
  "$memNoticeAnimation=legs You can notice your legs against the chair or cushion On the floor.\\pau=500\\ , pressure \\pau=500\\ , pulsing \\pau=500\\ , heaviness \\pau=500\\ , lightness.",
  "Bring your attention into your stomach area. If your stomach is tense or tight, let it soften. \\pau=1000\\ Take a breath. \\pau=1000\\ $memBreathAnimationEvent=1 \\pau=3000\\ ",
  "$memNoticeAnimation=hands Notice your hands. Are your hands tense or tight? See if you can allow them to soften. \\pau=1000\\ ",
  "$memNoticeAnimation=arms Notice your arms. Feel any sensation in your arms. Let your shoulders be soft. \\pau=1000\\ ",
  "$memNoticeAnimation=neck Notice your neck and throat. Let them be soft. \\pau=1000\\ ",
  "Relax. \\pau=1000\\ ",
  "Soften your jaw. \\pau=2000\\ Let your face and facial muscles be soft. \\pau=1000\\ ",
  "Then you can focus on your breathing",
  "Feeling your breath in the area of either the abdomen, \\pau=500\\ chest, \\pau=500\\ or nostrils.",
  "Feeling the gentle rising and falling of your abdomen or chest.",
  "Or the coolness \\pau=500\\ and in and out sensations at your nostrils",
  "The breath is our focus point. It is where we establish our awareness",
  "It helps us have something to always return to.",
  "This simple act of breathing.",
  "Now you might notice that other things pull your attention away from the breath.",
  "That might be sound",
  "So right now, \\pau=500\\ just for a moment,\\pau=500\\ bring your attention to the sounds inside this space",
  "Or outside this space",
  "Simply listening",
  "They might be pleasant sounds, unpleasant sounds. Listen to them with curiosity and interest",
  "Noticing them coming and going",
  "Without getting caught up in a story about what that sound is, \\pau=500\\ or why it's there",
  "Simply listening",
  "You can also notice the sound of silence",
  "Bring your attention into your body and notice if there are body sensations to be aware of",
  "There might be pressure or tightness",
  "Or movement or vibration",
  "Or hot \\pau=500\\ or cold \\pau=500\\ or tingling",
  "Notice which sensations call out to you",
  "And let your attention go to them",
  "It might be a very strong and obvious sensation",
  "There might be a soft or subtle sensation",
  "You might notice yourself jumping from sensation to sensation",
  "Or there may be one sensation that grabs your attention and holds it. \\pau=500\\ Particularly if it's unpleasant",
  "You might notice that sensation growing or shrinking.",
  "Moving",
  "Does it pulse or throb",
  "Does it hurt?",
  "Just notice with curiosity",
  "Not making up a whole story about the experience",
  "Just being directly with the sensations in your body \\pau=500\\",
  "So now return to your breathing \\pau=500\\",
  "Finding your breath\\pau=500\\",
  "And as you continue this meditation",
  "You'll stay with your breath \\pau=500\\ one breath at a time",
  "If you notice yourself lost in thoughts, maybe you can say to yourself \\pau=500\\ thinking",
  "Or wandering",
  "Redirect your attention",
  "Returning back to the breathing",
  "Now if you find a sound",
  "Or a body sensation",
  "Becoming so obvious and strong",
  "That you can't \\pau=500\\ any longer, \\pau=500\\ stay with the breath. Because it pulls your attention away",
  "Then let go of the breath",
  "And focus on the body sensation",
  "Or sound",
  "Listen to it or feel it",
  "Until it no longer holds your attention \\pau=500\\",
  "At that point, go back to the breathing \\pau=500\\",
  "Returning to the simplicity of your focus point",
  "The breath",
  "We will try this for a few minutes in silence",
  "\\pau=60000\\ \\pau=60000\\ \\pau=30000\\ ",
  "$memAnimationEvent=1 \\pau=4000\\ ",
  "Now once again notice your whole body sitting here",
  "Let yourself relax",
  "And now you can wish yourself well",
  "May I be happy and at ease",
  "May I be free from stress and fear",
  "May I be peaceful",
  "And let yourself find peace and ease \\pau=500\\ and wellbeing $memAnimationEvent=1 ",
  "Then notice your whole body present. \\pau=500\\ Take one more breath.",
  "$memBreathAnimationEvent=1 ",
  "\\pau=3000\\ ",
  "Be aware of your whole body",
  "Take a breath \\pau=500\\ $mem=breath.ogg \\pau=2000\\ ",
  "$memEyesToggle=1 ",
  "And then when you're ready, you can open your eyes",
  "$memAnimationEvent=1 \\pau=4000\\ ",
  "The body scan meditation, \\pau=100\\ was created by Diana Winston for the U C L A \\pau=100\\ marc center."
]